start = 'Привет! Я бот помогающий твоему здоровью'

formula = '10 х вес (кг) + 6,25 x рост (см) – 5 х возраст (г) + 5'

product_1 = ('Foods\n'
             'Описание: Daily Vits, 250 таблеток\n'
             'Цена: 3 988 ₽')

product_2 = ('Baby & Me 2\n'
             'Описание: пренатальные мультивитамины, 120 таблеток\n'
             'Цена: 7 306 ₽')

product_3 = ('Opti-Men\n'
             'Описание: 90 таблеток\n'
             'Цена: 4 468 ₽')

product_4 = ('Opti-Women\n'
             'Описание: мультивитамины для активных женщин, 120 капсул\n'
             'Цена: 4 679 ₽')
